<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#21697;&#25539;&#12360;&#124;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12480;&#12454;&#12531;&#32;&#12513;&#12531;&#12474;</title>
<meta name="keywords" content="&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#21697;&#25539;&#12360;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12480;&#12454;&#12531;&#32;&#12513;&#12531;&#12474;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12460;&#12512;&#12502;&#12523;&#12540;&#32;&#12480;&#12454;&#12531;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12450;&#12525;&#12540;&#12474;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12456;&#12505;&#12524;&#12473;&#12488;&#32;&#12469;&#12452;&#12474;" />
<meta name="description" content="&#12304;&#20154;&#27671;&#23436;&#22770;&#12305;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#21697;&#25539;&#12360;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12480;&#12454;&#12531;&#32;&#12513;&#12531;&#12474;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12460;&#12512;&#12502;&#12523;&#12540;&#32;&#12480;&#12454;&#12531;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12450;&#12525;&#12540;&#12474;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12456;&#12505;&#12524;&#12473;&#12488;&#32;&#12469;&#12452;&#12474;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12502;&#12540;&#12484;&#32;&#12524;&#12487;&#12451;&#12540;&#12473;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#27178;&#27996;&#46;" />

</head>


<body>


<script language="javascript" type="text/javascript">window.location.href="http://www.warm-jp.com/%E3%83%A2%E3%83%B3%E3%82%AF%E3%83%AC%E3%83%BC%E3%83%AB-c-7.html"</script><h1>
&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#21697;&#25539;&#12360;&#124;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12480;&#12454;&#12531;&#32;&#12513;&#12531;&#12474;
</h1>

<p>
&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#21697;&#25539;&#12360;&#124;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12480;&#12454;&#12531;&#32;&#12513;&#12531;&#12474;
&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#21697;&#25539;&#12360;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12480;&#12454;&#12531;&#32;&#12513;&#12531;&#12474;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12460;&#12512;&#12502;&#12523;&#12540;&#32;&#12480;&#12454;&#12531;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12450;&#12525;&#12540;&#12474;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12456;&#12505;&#12524;&#12473;&#12488;&#32;&#12469;&#12452;&#12474;
WD&#22806;&#20184;&#12369;&#12495;&#12540;&#12489;&#12489;&#12521;&#12452;&#12502;&#12399;&#12450;&#12483;&#12503;&#12375;&#12414;&#12379;&#12435;&#21161;&#12369;&#12390;&#12367;&#12384;&#12373;&#12356;

&#31169;&#12399;&#12454;&#12451;&#12531;&#12489;&#12454;XP&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12364;&#12289;&#12354;&#12427;&#26085;&#12289;&#31169;&#12399;&#21451;&#20154;&#12398;&#12289;Windows Vista&#12398;&#12521;&#12483;&#12503;&#12488;&#12483;&#12503;&#12395;&#31169;&#12398;80&#12462;&#12460;&#12496;&#12452;&#12488;Western Digital&#12398;&#22806;&#20184;&#12369;&#12495;&#12540;&#12489;&#12489;&#12521;&#12452;&#12502;&#12434;&#32622;&#12367;&#12371;&#12392;&#12434;&#27770;&#12417;&#12383;&#12290; &#12371;&#12428;&#12399;&#12289;&#12525;&#12540;&#12489;&#12377;&#12427;&#12383;&#12417;&#12395;&#38263;&#12356;&#26178;&#38291;&#12364;&#12363;&#12363;&#12387;&#12383;&#12375;&#12289;&#12381;&#12428;&#12399;&#12289;&#31169;&#12399;&#12381;&#12428;&#12434;&#38281;&#12376;&#12427;&#12371;&#12392;&#12395;&#12375;&#12414;&#12375;&#12383;&#12289;&#31169;&#12399;&#12383;&#12384;&#28961;&#20107;&#12395;&#12381;&#12428;&#12434;&#21066;&#38500;&#12379;&#12378;&#12395;&#12381;&#12428;&#12434;&#24046;&#12375;&#36796;&#12416;&#12383;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12392;&#24605;&#12358; &#24540;&#31572;&#12375;&#12390;&#12356;&#12414;&#12379;&#12435;&#12392;&#35328;&#12387;&#12383;&#12290;

&#31169;&#12399;&#12289;Windows XP&#12395;&#12381;&#12428;&#12434;&#20837;&#12428;&#12390;&#12415;&#12414;&#12375;&#12383;&#30452;&#24460;&#12395;&#12289;&#24605;&#12356;&#12388;&#12356;&#12383;&#21807;&#19968;&#12398;&#12418;&#12398;&#12399;&#12289;&#31777;&#21336;&#12395;&#12495;&#12540;&#12489;&#12454;&#12455;&#12450;&#12458;&#12503;&#12471;&#12519;&#12531;&#12434;&#21066;&#38500;&#12375;&#12414;&#12375;&#12383;&#12290; &#31169;&#12399;&#12381;&#12428;&#12364;&#36890;&#24120;&#12414;&#12391;&#26469;&#12394;&#12363;&#12387;&#12383;&#12435;&#12501;&#12449;&#12452;&#12523;&#12434;&#38283;&#12367;/&#34920;&#31034;&#12375;&#12383;&#12356;&#12398;&#12391;&#12377;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#12458;&#12503;&#12471;&#12519;&#12531;&#12290; &#31169;&#12399;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12395;&#12381;&#12428;&#12434;&#24046;&#12375;&#36796;&#12416;&#12371;&#12392;&#12364;&#12394;&#12356;&#12363;&#12398;&#12424;&#12358;&#12395;&#31169;&#12399;&#33258;&#20998;&#12398;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12395;&#34892;&#12367;&#12392;&#12289;&#12489;&#12521;&#12452;&#12502;&#12418;&#12289;&#34920;&#31034;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290; &#12489;&#12521;&#12452;&#12502;&#12364;&#25509;&#32154;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#20809;&#12364;&#12414;&#12384;&#12501;&#12449;&#12452;&#12523;&#12364;&#38283;&#12363;&#12394;&#12356;&#36637;&#12365;&#12391;&#12381;&#12428;&#12398;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;

&#31169;&#12399;&#32153;&#32154;&#30340;&#12395;&#12373;&#12414;&#12374;&#12414;&#12394;&#26041;&#27861;&#12434;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12365;&#12383;&#12392;&#31169;&#12399;&#12354;&#12414;&#12426;&#24441;&#12395;&#31435;&#12383;&#12394;&#12356;&#12391;&#12377;WD&#12395;&#36899;&#32097;&#12434;&#21462;&#12387;&#12390;&#12365;&#12383;&#12289;&#24444;&#12425;&#12399;&#21839;&#38988;&#12434;&#35299;&#27770;&#12377;&#12427;&#12391;&#12354;&#12429;&#12358;Y&#12465;&#12540;&#12502;&#12523;&#12398;&#32771;&#12360;&#26041;&#12434;&#36865;&#12387;&#12390;&#12367;&#12428;&#12383;&#12364;&#12289;&#12381;&#12428;&#12399;&#12375;&#12414;&#12379;&#12435;&#12391;&#12375;&#12383;&#12290;

&#33267;&#24613;&#21161;&#12369;&#12390;&#12367;&#12384;&#12373;&#12356;&#65281;

&#20219;&#24847;&#12398;&#12498;&#12531;&#12488;&#65311; &#20309;&#12364;&#36215;&#12371;&#12387;&#12390;&#12356;&#12427;&#19978;&#12398;&#12450;&#12452;&#12487;&#12450;&#12391;&#12377;&#12363;&#65311;

&#31169;&#12399;&#21516;&#27096;&#12398;&#21839;&#38988;&#12434;&#25265;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290; &#31169;&#12399;120&#12462;&#12460;&#12496;&#12452;&#12488;Western Digital&#12398;HD&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12290; &#31169;&#12399;FAT&#12395;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12377;&#12427;&#12510;&#12483;&#12463;Leopard&#12398;&#12487;&#12451;&#12473;&#12463;&#12518;&#12540;&#12486;&#12451;&#12522;&#12486;&#12451;&#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12427;&#12290; &#12381;&#12428;&#12399;&#31169;&#12398;Mac&#12398;&#12487;&#12473;&#12463;&#12488;&#12483;&#12503;&#19978;&#12398;&#32624;&#37329;&#12434;&#31034;&#12375;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#31169;&#12399;Windows XP&#12391;&#12502;&#12540;&#12488;&#12375;&#12383;&#12392;&#12365;&#12395;&#12399;&#12289;&#12487;&#12473;&#12463;&#12488;&#12483;&#12503;&#19978;&#12414;&#12383;&#12399; &#12510;&#12452;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12398;&#12506;&#12540;&#12472;&#12391;&#34920;&#31034;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290; &#31169;&#12399;&#12487;&#12496;&#12452;&#12473;&#12510;&#12493;&#12540;&#12472;&#12515;&#12391;&#12487;&#12496;&#12452;&#12473;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#31169;&#12399;&#12498;&#12519;&#12454;&#12364;&#12358;&#12414;&#12367;&#12381;&#12428;&#12434;&#35501;&#12417;&#12400;&#12289;&#12381;&#12428;&#12364;&#22730;&#12428;&#12390;&#12356;&#12427;&#21487;&#33021;&#24615;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#35211;&#12390;&#12356;&#12369;&#12394;&#12356;&#12290; &#31169;&#12399;&#12381;&#12428;&#12364;&#21839;&#38988;&#12391;&#12354;&#12427;&#12392;&#24605;&#12358;&#12356;&#12369;&#12394;&#12356;&#12398;&#12391;&#12289;&#12375;&#12363;&#12375;&#12289;&#12371;&#12428;&#12425;&#12398;&#25163;&#38918;&#12399;&#12289;&#31169;&#12395;&#30693;&#12425;&#12379;&#12390;&#12367;&#12384;&#12373;&#12356;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12363;&#12393;&#12358;&#12363;&#12289;&#31169;&#12399;&#19978;&#35352;&#12398;&#12364;stepd&#35430;&#12375;&#12390;&#12356;&#12414;&#12379;&#12435;&#12290; &#21161;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#35504;&#12418;&#12364;&#38750;&#24120;&#12395;appriciated&#12384;&#12429;&#12358;&#12290;

&#24540;&#31572;&#12395;&#26178;&#38291;&#12364;&#12363;&#12363;&#12426;&#12377;&#12366;&#12398;&#12383;&#12417;&#12395;&#30003;&#12375;&#35379;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290; &#12414;&#12354;&#12289;&#31169;&#12399;WD&#22806;&#20184;&#12369;&#12489;&#12521;&#12452;&#12502;&#12391;&#12289; &#12495;&#12540;&#12489;&#12454;&#12455;&#12450;&#12398;&#23433;&#20840;&#12394;&#21462;&#12426;&#22806;&#12375;&#12377;&#12427;&#12458;&#12503;&#12471;&#12519;&#12531;&#12434;&#25509;&#32154;&#12377;&#12427;&#12383;&#12403;&#12395;&#12290; &#31169;&#12364;&#35328;&#12387;&#12383;&#12392;&#12365;&#12395;&#31169;&#12399;&#12381;&#12428;&#12399;&#12289;Windows&#12456;&#12463;&#12473;&#12503;&#12525;&#12540;&#12521;&#12394;&#12393;&#12434;&#24605;&#12356;&#12388;&#12356;&#12383;&#20351;&#12387;&#12390;&#38283;&#12367;&#12424;&#12358;&#12395;&#12377;&#12427;&#12383;&#12417;&#12289;&#12381;&#12428;&#12399;&#12458;&#12503;&#12471;&#12519;&#12531;&#12394;&#12375;&#12398;&#12424;&#12358;&#12395;&#21453;&#24540;&#12375;&#12383;&#12371;&#12392;&#12364;&#12394;&#12356;&#12392;&#12356;&#12358;&#24847;&#21619;&#12391;&#12399; &#20309;&#12418;&#36215;&#12371;&#12425;&#12394;&#12363;&#12387;&#12383;&#12290; &#12381;&#12428;&#12418;&#12289;&#12510;&#12452;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12414;&#12383;&#12399;&#20219;&#24847;&#12398;&#20182;&#12398;&#30446;&#12395;&#35211;&#12360;&#12427;&#24418;&#12391;&#20986;&#12390;&#12367;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290; &#31169;&#12399;&#12381;&#12428;&#12384;&#12369;&#12434;&#36820;&#12377;&#21069;&#12395;&#12289;&#31169;&#12398;&#12489;&#12521;&#12452;&#12502;&#12395;&#12510;&#12452;&#12489;&#12461;&#12517;&#12513;&#12531;&#12488;&#12434;&#21462;&#24471;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12383;&#12417;&#12395;&#25968;&#26085;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#12495;&#12540;&#12489;&middot;&#12489;&#12521;&#12452;&#12502;&#12398;&#12383;&#12417;&#12398;&#20445;&#35388;&#12399;&#12289;1&#26376;27&#26085;&#12395;&#32066;&#20102;&#12375;&#12414;&#12377;&#12290;
&#12304;&#20154;&#27671;&#23436;&#22770;&#12305;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#21697;&#25539;&#12360;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12480;&#12454;&#12531;&#32;&#12513;&#12531;&#12474;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12460;&#12512;&#12502;&#12523;&#12540;&#32;&#12480;&#12454;&#12531;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12450;&#12525;&#12540;&#12474;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12456;&#12505;&#12524;&#12473;&#12488;&#32;&#12469;&#12452;&#12474;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12502;&#12540;&#12484;&#32;&#12524;&#12487;&#12451;&#12540;&#12473;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#27178;&#27996;&#46;

</p>

</body>
</html>

		