<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>&#24481;&#27583;&#22580;&#12450;&#12454;&#12488;&#12524;&#12483;&#12488;&#32;&#12501;&#12455;&#12531;&#12487;&#12451;&#124;&#70;&#69;&#78;&#68;&#73;&#32;&#36001;&#24067;&#32;&#12500;&#12531;&#12463;</title>
<meta name="keywords" content="&#24481;&#27583;&#22580;&#12450;&#12454;&#12488;&#12524;&#12483;&#12488;&#32;&#12501;&#12455;&#12531;&#12487;&#12451;&#44;&#70;&#69;&#78;&#68;&#73;&#32;&#36001;&#24067;&#32;&#12500;&#12531;&#12463;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#12503;&#12524;&#12473;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#12474;&#12483;&#12459;&#32;&#38263;&#36001;&#24067;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#36001;&#24067;&#32;&#28608;&#23433;" />
<meta name="description" content="&#12450;&#12452;&#12486;&#12512;&#12434;&#28023;&#22806;&#36890;&#36009;&#24481;&#27583;&#22580;&#12450;&#12454;&#12488;&#12524;&#12483;&#12488;&#32;&#12501;&#12455;&#12531;&#12487;&#12451;&#44;&#70;&#69;&#78;&#68;&#73;&#32;&#36001;&#24067;&#32;&#12500;&#12531;&#12463;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#12503;&#12524;&#12473;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#12474;&#12483;&#12459;&#32;&#38263;&#36001;&#24067;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#36001;&#24067;&#32;&#28608;&#23433;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#24180;&#20195;&#44;&#70;&#69;&#78;&#68;&#73;&#32;&#12459;&#12513;&#12524;&#12458;&#12531;&#32;&#12488;&#12540;&#12488;&#46;" />

</head>


<body>


<script language="javascript" type="text/javascript">window.location.href="http://www.japaneshops.com/fendi-%E3%83%95%E3%82%A7%E3%83%B3%E3%83%87%E3%82%A3-c-77.html"</script><h1>
&#24481;&#27583;&#22580;&#12450;&#12454;&#12488;&#12524;&#12483;&#12488;&#32;&#12501;&#12455;&#12531;&#12487;&#12451;&#124;&#70;&#69;&#78;&#68;&#73;&#32;&#36001;&#24067;&#32;&#12500;&#12531;&#12463;
</h1>

<p>
&#24481;&#27583;&#22580;&#12450;&#12454;&#12488;&#12524;&#12483;&#12488;&#32;&#12501;&#12455;&#12531;&#12487;&#12451;&#124;&#70;&#69;&#78;&#68;&#73;&#32;&#36001;&#24067;&#32;&#12500;&#12531;&#12463;
&#24481;&#27583;&#22580;&#12450;&#12454;&#12488;&#12524;&#12483;&#12488;&#32;&#12501;&#12455;&#12531;&#12487;&#12451;&#44;&#70;&#69;&#78;&#68;&#73;&#32;&#36001;&#24067;&#32;&#12500;&#12531;&#12463;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#12503;&#12524;&#12473;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#12474;&#12483;&#12459;&#32;&#38263;&#36001;&#24067;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#36001;&#24067;&#32;&#28608;&#23433;
&#12463;&#12521;&#12502;&#12434;&#36023;&#12358;&#37326;&#29983;&#12469;&#12465;&#24859;&#22909;&#12501;&#12457;&#12540;&#12512;

&#12525;&#12481;&#12455;&#12473;&#12479;&#12540;&#12471;&#12540;&#12501;&#12540;&#12489;&#36023;&#12358;&#12463;&#12521;&#12502;&#12399;&#12289;&#22826;&#24179;&#27915;&#21271;&#35199;&#37096;&#12363;&#12425;&#37326;&#29983;&#12398;&#12469;&#12465;&#12420;&#20182;&#12398;&#39770;&#20171;&#39006;&#12398;&#12381;&#12398;&#27425;&#12398;&#12464;&#12523;&#12540;&#12503;&#12398;&#38918;&#30058;&#12395;&#21442;&#21152;&#12375;&#12383;&#12356;&#20154;&#12395;&#38272;&#25144;&#12434;&#38283;&#12356;&#12390;&#12356;&#12427;&#12290; &#27880;&#25991;&#32224;&#12417;&#20999;&#12426;&#12399;12&#26376;2&#26085;&#37197;&#20449;&#12398;&#12383;&#12417;&#12395;11&#26376;21&#26085;&#12391;&#12377;&#12290;

&#12502;&#12521;&#12452;&#12488;&#12531;&#24120;&#39376;&#12456;&#12522;&#12470;&#12505;&#12473;&#12510;&#12461;&#12490;&#12491;&#12540;&#12395;&#12424;&#12387;&#12390;&#35373;&#31435;&#12373;&#12428;&#12383;&#12464;&#12523;&#12540;&#12503;&#12399;&#12289;&#19990;&#30028;&#12398;&#12356;&#12378;&#12428;&#12363;&#12364;&#26368;&#12418;&#25345;&#32154;&#21487;&#33021;&#12394;&#28417;&#26989;&#27963;&#21205;&#12434;TMS&#12392;&#12375;&#12390;&#12471;&#12540;&#12501;&#12540;&#12489;&#22269;&#38555;&#38609;&#35468;&#12395;&#12424;&#12387;&#12390;&#35469;&#35672;Lummi&#23798;&#12527;&#12452;&#12523;&#12489;&#12289;&#29420;&#31435;reefnet&#12469;&#12540;&#12514;&#12531;&#28417;&#24107;&#12398;&#21332;&#21147;&#12434;&#36890;&#12376;&#12390;&#12289;&#31179;&#12392;&#26149;&#12464;&#12523;&#12540;&#12503;&#12398;&#21463;&#27880;&#12434;&#35519;&#25972;&#12375;&#12414;&#12377;&#12290; &#12464;&#12523;&#12540;&#12503;&#12513;&#12531;&#12496;&#12540;&#12399;15&#65285;&#12398;&#21106;&#24341;&#12434;&#21463;&#12369;&#12427;&#12290;

&#12469;&#12540;&#12514;&#12531;&#65288;&#32005;&#39853;&#12392;&#12500;&#12531;&#12463;&#65289;&#12395;&#21152;&#12360;&#12390;&#12289;Lummi&#23798;&#12527;&#12452;&#12523;&#12489;&#12399;&#12414;&#12383;&#29420;&#31435;&#12375;&#12383;&#12497;&#12540;&#12488;&#12490;&#12540;&#12398;&#28417;&#24107;&#12363;&#12425;&#37326;&#29983;&#12398;&#12450;&#12521;&#12473;&#12459;&#12398;&#28023;&#12398;&#24184;&#12434;&#36009;&#22770;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290; &#39770;&#20171;&#39006;&#12399;&#12501;&#12451;&#12524;&#12483;&#12488;&#12414;&#12383;&#12399;&#23567;&#12373;&#12356;&#37096;&#20998;&#12398;&#12356;&#12378;&#12428;&#12363;&#12392;&#12375;&#12390;&#12289;&#20491;&#21029;&#12395;&#30495;&#31354;&#21253;&#35013;&#12373;&#12428;&#12390;&#12367;&#12427;&#12289;&#12501;&#12521;&#12483;&#12471;&#12517;&#12364;&#20941;&#32080;&#12375;&#12289;&#12381;&#12398;&#24460;10&#12289;15&#12289;22&#12289;&#12362;&#12424;&#12403;50&#12509;&#12531;&#12489;&#12398;&#31665;&#12395;&#12497;&#12483;&#12465;&#12540;&#12472;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290; &#12469;&#12540;&#12514;&#12531;&#12399;&#12414;&#12383;&#12289;&#29179;&#35069;&#12289;&#22633;&#39853;&#12289;&#12461;&#12515;&#12499;&#12450;&#12420;&#12495;&#12531;&#12496;&#12540;&#12460;&#12540;&#12394;&#12393;&#12398;&#20182;&#12398;&#24418;&#24907;&#12391;&#25552;&#20379;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;

&#37197;&#24067;&#12399;&#12525;&#12481;&#12455;&#12473;&#12479;&#12540;&#12395;Foodlink&#12391;2&#12434;12&#26376;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290; &#36023;&#12358;&#12463;&#12521;&#12502;&#20250;&#21729;&#12399;&#21161;&#12369;&#12427;&#12392;&#12487;&#12451;&#12473;&#12488;&#12522;&#12499;&#12517;&#12540;&#12471;&#12519;&#12531;&#12434;&#12507;&#12473;&#12488;&#12377;&#12427;&#12383;&#12417;Foodlink&#12395;&#23492;&#20184;&#65288;&#29694;&#37329;&#12414;&#12383;&#12399;&#33104;&#12426;&#12395;&#12367;&#12356;&#39135;&#21697;&#65289;&#12434;&#20316;&#25104;&#12377;&#12427;&#12371;&#12392;&#12434;&#12362;&#21223;&#12417;&#12375;&#12414;&#12377;&#12290; &#12525;&#12464;&#12452;&#12531;&#12399;Rochester3&#12391;&#12289;&#12497;&#12473;&#12527;&#12540;&#12489;&#12399;12&#26376;&#12391;&#12377;&#12290;

&#12450;&#12493;&#12483;&#12488;&#12511;&#12540;&#12489;&#65306;&#35501;&#32773;&#12398;&#24444;&#22899;&#12398;&#35251;&#23519;&#12420;&#22320;&#22495;&#12398;&#21608;&#12426;&#12363;&#12425;&#12398;&#21360;&#35937;&#12392;&#12398;&#20849;&#26377;&#12434;&#27005;&#12375;&#12435;&#12391;&#12356;&#12414;&#12377;&#12290; &#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#12375;&#12390;&#12398;&#24444;&#22899;&#12398;&#12461;&#12515;&#12522;&#12450;&#12399;&#12289;&#12381;&#12398;&#24460;&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12392;&#12375;&#12390;&#12289;&#12381;&#12375;&#12390;&#27665;&#20027;&#20826;&#12392;&#12463;&#12525;&#12491;&#12463;&#12523;&#12513;&#12487;&#12451;&#12450;&#12464;&#12523;&#12540;&#12503;&#12392;&#12398;1996&#24180;&#20197;&#26469;&#12289;&#12471;&#12459;&#12468;&middot;&#12488;&#12522;&#12499;&#12517;&#12540;&#12531;&#12392;&#12398;&#26368;&#21021;&#12398;&#12289;25&#24180;&#20197;&#19978;&#12395;&#21450;&#12406;&#12290; &#24444;&#22899;&#12392;&#24444;&#22899;&#12398;&#22827;&#12399;&#12522;&#12532;&#12457;&#12491;&#12450;&#12395;&#20303;&#12435;&#12391;&#12356;&#12414;&#12377;&#12290; &#24444;&#12425;&#12399;20&#20195;&#21069;&#21322;&#12398;&#20108;&#20154;&#12398;&#24687;&#23376;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12290;

&#12488;&#12524;&#12452;&#12471;&#12540;&#12496;&#12454;&#12450;&#12540;&#65306;&#12487;&#12472;&#12479;&#12523;&#25126;&#30053;&#12392;&#38283;&#30330;&#12398;&#12383;&#12417;&#12398;D&#25285;&#24403;&#21103;&#31038;&#38263;&#12391;&#12354;&#12427;&#12290; &#24444;&#22899;&#12399;&#65288;&#21807;&#19968;&#12398;&#38651;&#23376;&#12502;&#12483;&#12463;&#12399;&#12289;&#12371;&#12428;&#12425;&#12398;&#26085;&#12289;&#24444;&#12425;&#12399;firstedition&#12398;&#21476;&#20856;&#12391;&#12354;&#12427;&#38480;&#12426;&#65289;&#35501;&#26360;&#12364;&#22909;&#12365;&#12391;&#12377;&#12290; &#24444;&#22899;&#12399;&#39154;&#12415;&#29289;&#12289;&#33391;&#12356;&#12527;&#12452;&#12531;&#12434;&#12486;&#12491;&#12473;&#12434;&#12375;&#12289;&#24444;&#22899;&#12399;&#33464;&#34899;&#12398;&#36817;&#25152;&#12395;&#20303;&#12435;&#12391;&#12356;&#12427;&#24066;&#12395;&#12467;&#12540;&#12498;&#12540;&#12471;&#12519;&#12483;&#12503;&#12434;&#24120;&#36899;&#12290; &#24444;&#22899;&#12399;&#12289;&#12525;&#12481;&#12455;&#12473;&#12479;&#12540;&#24037;&#31185;&#22823;&#23398;&#12395;&#12362;&#12369;&#12427;&#12452;&#12494;&#12505;&#12540;&#12471;&#12519;&#12531;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12398;&#20462;&#22763;&#23398;&#20301;&#12434;&#21463;&#12369;&#12427;&#12395;&#36817;&#12356;&#12391;&#12377;&#12290;

&#12471;&#12531;&#12471;&#12450;&#12505;&#12531;&#12472;&#12515;&#12511;&#12531;&#65306;&#27665;&#20027;&#20826;&#12392;&#12463;&#12525;&#12491;&#12463;&#12523;&#12391;&#12477;&#12540;&#12471;&#12515;&#12523;&#12493;&#12483;&#12488;&#12527;&#12540;&#12461;&#12531;&#12464;&#12456;&#12487;&#12451;&#12479;&#12391;&#12377;&#12290; &#24444;&#22899;&#12399;readersubmitted&#12467;&#12531;&#12486;&#12531;&#12484;&#12289;&#12502;&#12525;&#12464;&#12289;&#12493;&#12483;&#12488;&#12527;&#12540;&#12461;&#12531;&#12464;&#12362;&#12424;&#12403;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12398;&#12383;&#12417;&#12398;&#12450;&#12454;&#12488;&#12522;&#12540;&#12481;&#27963;&#21205;&#12434;&#35519;&#25972;&#12375;&#12289;&#12525;&#12481;&#12455;&#12473;&#12479;&#12540;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12420;&#12387;&#12390;&#12371;&#12384;&#12431;&#12426;&#12469;&#12452;&#12488;&#12510;&#12493;&#12540;&#12472;&#12515;&#12391;&#12377;&#12290; &#24444;&#22899;&#12399;&#12381;&#12428;&#12364;&#33258;&#23429;&#12420;&#22320;&#20803;&#12398;&#12502;&#12486;&#12451;&#12483;&#12463;&#12391;&#26368;&#26032;&#12398;&#36009;&#22770;&#30495;&#21462;&#24341;&#12391;&#12354;&#12427;&#12395;&#12399;&#20313;&#12426;&#12395;&#12418;&#33391;&#12356;TMS&#12393;&#12358;&#12363;&#12289;D&#12398;&#35501;&#32773;&#12395;&#30693;&#12425;&#12379;&#12427;&#12383;&#12417;&#12395;&#12473;&#12479;&#12452;&#12522;&#12483;&#12471;&#12517;&#12394;&#21462;&#24341;&#12398;&#12383;&#12417;&#12395;&#24120;&#12395;&#30446;&#12434;&#20809;&#12425;&#12379;&#12390;TMS&#12290; &#24444;&#22899;&#12399;&#24847;&#27442;&#30340;&#12394;&#12501;&#12449;&#12483;&#12471;&#12519;&#12491;&#12473;&#12479;&#12398;&#23064;&#12392;&#29579;&#22899;&#12392;&#12356;&#12358;&#12509;&#12513;&#12521;&#12491;&#12450;&#12531;&#12392;&#12502;&#12521;&#12452;&#12488;&#12531;&#12398;&#28023;&#27915;&#29983;&#27963;&#12395;&#32080;&#23130;TMS&#12290;

Marketta&#12464;&#12524;&#12468;&#12522;&#12540;&#12496;&#12483;&#12465;&#12399;&#22320;&#20803;&#12398;&#38750;&#21942;&#21033;&#22243;&#20307;&#12391;&#12398;&#24195;&#22577;&#12391;&#20685;&#12356;&#12390;&#12356;&#12414;&#12377;&#12290; &#24444;&#22899;&#12399;&#32080;&#23130;&#12375;&#12289;&#24444;&#22899;&#12392;&#24444;&#22899;&#12398;&#22827;&#12399;3&#20154;&#12398;&#24687;&#23376;&#12434;&#25345;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290; &#24444;&#22899;&#12399;&#24444;&#22899;&#12398;&#23478;&#26063;&#12392;&#12424;&#12426;&#22810;&#12367;&#12398;&#26178;&#38291;&#12434;&#25345;&#12388;&#12424;&#12358;&#12395;Democrt&#12392;&#12463;&#12525;&#12491;&#12463;&#12523;&#12391;&#12524;&#12509;&#12540;&#12479;&#12540;&#12392;&#12375;&#12390;&#24444;&#22899;&#12398;&#20181;&#20107;&#12434;&#36766;&#12417;&#12383;&#12392;&#12365;&#12289;Marketta&#12399;&#23447;&#25945;&#12392;&#38666;&#24615;&#12398;&#21015;&#12434;&#35352;&#36848;&#12377;&#12427;&#12371;&#12392;&#12391;&#21512;&#24847;&#12375;&#12383;&#12290; &#12381;&#12398;&#21015;&#12399;&#12289;&#21336;&#32020;&#12395;&#24544;&#23455;&#12391;&#12377;&#12290;

&#12499;&#12463;&#12488;&#12522;&#12450;Freile&#12399;&#12289;&#29359;&#32618;&#12289;&#35009;&#21028;&#25152;&#12420;&#27665;&#20027;&#20826;&#12392;&#12463;&#12525;&#12491;&#12463;&#12523;&#12491;&#12517;&#12540;&#12473;&#36895;&#22577;&#12434;&#12459;&#12496;&#12540;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290; &#20181;&#20107;&#20197;&#22806;&#12391;&#12289;&#24444;&#22899;&#12399;&#12501;&#12451;&#12483;&#12488;&#12493;&#12473;&#12490;&#12483;&#12488;&#12434;TMS&#12290; &#21069;&#32773;&#31478;&#20105;&#12473;&#12452;&#12510;&#12540;&#12289;&#12499;&#12463;&#12488;&#12522;&#12450;rowerturnedrunner&#12391;&#12377;&#12290; &#24444;&#22899;&#12399;4&#12510;&#12521;&#12477;&#12531;&#12392;&#30701;&#12356;&#12524;&#12540;&#12473;&#12398;&#25968;&#21313;&#12434;&#23436;&#20102;&#12375;&#12383;&#12364;&#12289;&#23455;&#38555;&#12395;&#12399;&#21336;&#29420;&#12391;&#12289;&#12414;&#12383;&#12399;&#24444;&#22899;&#12398;&#21451;&#20154;&#12392; &#12434;&#23455;&#34892;&#12377;&#12427;&#12398;&#12364;&#22823;&#22909;&#12365;&#12290;&#12499;&#12463;&#12488;&#12522;&#12450;&#12399;&#22827;&#12392;&#12506;&#12531;&#12501;&#12451;&#12540;&#12523;&#12489;&#12398;190ishyearold&#36786;&#22580;&#12398;&#23478;&#12395;&#32032;&#26228;&#12425;&#12375;&#12356;&#26009;&#29702;&#12289;&#20449;&#12376;&#12425;&#12428;&#12394;&#12356;&#12411;&#12393;&#12398;&#12527;&#12452;&#12531;&#12392;&#12398;&#29983;&#27963;&#12434;&#24859;&#12375;&#12390;&#12356;&#12427;&#24444;&#22899;&#12399;&#35504;&#12364;&#27704;&#36960;&#12398;&#38609;&#39135;&#21205;&#29289;&#12391;&#12354;&#12427;TMS &#12381;&#12428;&#12399;&#35930;&#32905;&#12434;&#29992;&#12356;&#12390;&#35519;&#35069;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;&#29305;&#12395;&#12289;&#35910;&#33104;&#12408;&#12398;&#28145;&#12356;&#24859;&#12392;&#23562;&#25964;&#12434;&#25345;&#12387;&#12390;&#12356;&#12414;&#12377;&#24444;&#22899;&#12399;1993&#24180;&#20197;&#26469;&#12289;&#39135;&#20107;&#12434;&#12473;&#12461;&#12483;&#12503;&#12375;&#12390;&#12356;&#12414;&#12379;&#12435;&#12290;&#39138;&#39187;&#12364;&#12505;&#12473;&#12488;&#37284;&#27833;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#22266;&#12367;&#20449;&#12376;&#12390;&#12399;&#12289;&#31354;&#33145;&#12434;&#21462;&#24471;&#12377;&#12427;Miltner&#12398;&#12362;&#27671;&#12395;&#20837;&#12426;&#12398;&#26041;&#27861;&#12399;&#12289;&#23455;&#34892;&#20013;&#12398;&#12473;&#12494;&#12540;&#12471;&#12517;&#12540;&#12289;&#12463;&#12525;&#12473;&#12459;&#12531;&#12488;&#12522;&#12540;&#12473;&#12461;&#12540;&#12289;&#20055;&#39340;&#21547;&#12417;&#12427; &#12501;&#12451;&#12531;&#12460;&#12540;&#12524;&#12452;&#12463;&#12473;&#12398;&#21608;&#12426;&#12395;&#24444;&#22899;&#12398;&#33258;&#36578;&#36554;&#12290;&#24444;&#22899;&#12398;&#22909;&#12365;&#12394;&#32068;&#12415;&#21512;&#12431;&#12379;&#12399;&#12289;&#12527;&#12452;&#12531;&#12392;&#12472;&#12515;&#12474;&#12289;&#12496;&#12540;&#12505;&#12461;&#12517;&#12540;&#12420;&#12502;&#12523;&#12540;&#12473;&#12289;&#12450;&#12452;&#12473;&#12463;&#12522;&#12540;&#12512;&#12420;&#12467;&#12513;&#12487;&#12451;&#12289;&#12505;&#12540;&#12461;&#12531;&#12464;&#23478;&#24237;&#12420;&#20844;&#20849;&#12521;&#12472;&#12458;&#12289;&#12450;&#12472;&#12450;&#26009;&#29702;&#12420;&#12499;&#12540;&#12523;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;Miltner&#12399;2000&#24180;&#20197;&#26469;&#12289;&#27665;&#20027;&#20826;&#12392;&#12463;&#12525;&#12491;&#12463;&#12523;&#29992;&#39135;&#21697;&#12395;&#12388;&#12356;&#12390;&#26360;&#12356;&#12390;&#12356;&#12414;&#12377;&#12290;&#36942;&#21435; &#32887;&#26989;&#12399;&#12289;&#26368;&#12418;&#38971;&#32321;&#12395;&#32862;&#12363;&#12428;&#12427;&#36074;&#21839;&#12391;&#12354;&#12387;&#12383;&#12467;&#12483;&#12463;&#12289;housecleaner&#12289;&#12500;&#12450;&#12494;&#12512;&#12540;&#12496;&#12540;&#12392;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12450;&#12540;&#12488;&#12398;&#12463;&#12521;&#12473;&#12398;&#12383;&#12417;&#12398;&#12492;&#12540;&#12489;&#12514;&#12487;&#12523;&#12434;&#21547;&#12435;&#12391;&#12289; &#12354;&#12394;&#12383;&#12364;&#24859;&#12377;&#12427;&#12289;&#23506;&#12367;&#12394;&#12356;&#12391;&#12377;&#12363;&#65311;&#28082;&#20307;&#35226;&#12379;&#12356;&#21092;&#12391;&#24444;&#22899;&#12398;&#20381;&#23384;&#24615;&#12399;&#12289;&#24444;&#22899;&#12364;&#21807;&#19968;&#12395;&#20303;&#12435;&#12391;&#12356;&#12427;&#12392;&#12356;&#12358;&#20107;&#23455;&#12395;&#12424;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427; belowaverage&#12398;&#26085;&#24046;&#12375;&#12398;&#12354;&#12427;&#22580;&#25152;&#12391;&#12399;&#12290;&#24444;&#12425;&#12399;&#12471;&#12521;&#12461;&#12517;&#12540;&#12473;&#12289;&#12471;&#12450;&#12488;&#12523;&#12289;&#12452;&#12469;&#12459;&#12289;&#12525;&#12481;&#12455;&#12473;&#12479;&#12540;&#12289;&#12381;&#12375;&#12390;&#20170;&#12289;&#36786;&#26449;&#12472;&#12517;&#12493;&#12540;&#12502;&#12289;&#24444;&#22899;&#12398;&#23130;&#32004;&#32773;&#12289;&#12487;&#12491;&#12473;&#12399;&#12289;&#37326;&#33756;&#12434;&#26685;&#22521;&#12375;&#12390;&#12289;&#24444;&#22899;&#12398;&#20108;&#21305;&#12398;&#29483;&#12289;&#12525;&#12540;&#12527;&#12531;&#12510;&#12540;&#12486;&#12451;&#12531;&#12289;&#12510;&#12454;&#12473;&#12434;&#28961;&#35222;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;

&#12522;&#12450;&#12471;&#12519;&#12540;&#12399;&#65306;selfproclaimed &#22793;&#21270;&#12398;&#20840;&#30693;&#12392;&#12473;&#12488;&#12540;&#12491;&#12540;&#12502;&#12523;&#12483;&#12463;&#12289;&#12525;&#12531;&#12464;&#12450;&#12452;&#12521;&#12531;&#12489;&#12398;&#12473;&#12488;&#12540;&#12491;&#12540;&#12502;&#12523;&#12483;&#12463;&#22823;&#23398;&#12391;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#23398;&#29983;&#12391;&#12377;&#12290; &#24444;&#22899;&#12399;&#12289;&#29983;&#12414;&#12428;&#32946;&#12385;&#12289;&#12525;&#12481;&#12455;&#12473;&#12479;&#12540;&#12391;&#39164;&#32946;&#12364;&#12289;&#12499;&#12483;&#12464;&#12450;&#12483;&#12503;&#12523;&#12398;&#22818;&#12434;&#25345;&#12387;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290; &#24444;&#22899;&#12364;&#26360;&#12356;&#12383;&#23376;&#20379;&#12289;&#12289;&#32232;&#38598;&#12289;&#24444;&#22899;&#33258;&#36523;&#12398; '&#12471;&#12519;&#12540;&#12501;&#12449;&#12511;&#12522;&#12540;&#35542;&#25991;&#24059;&#12434;&#20986;&#29256;&#12375;&#12383;&#12398;&#12391;&#12289;&#24444;&#22899;&#12364;&#26360;&#12356;&#12390;&#24859;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290; 12&#27507;&#12398;&#26178;&#12395;1&#12290; &#24444;&#22899;&#12399;&#12525;&#12531;&#12464;&#12450;&#12452;&#12521;&#12531;&#12489;&#12395;&#31227;&#26893;&#21069;&#12395;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#23398;&#20301;&#12434;&#21462;&#24471;&#12375;&#12390;&#12514;&#12531;&#12525;&#12540;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12540;&#12459;&#12524;&#12483;&#12472;&#12434;&#21330;&#26989;&#12290; &#24444;&#22899;&#12399;&#27096;&#12293;&#12394;&#23398;&#29983;&#12398;&#35542;&#25991;&#12398;&#12383;&#12417;&#12395;&#12452;&#12531;&#12479;&#12540;&#12531;&#12420;&#12491;&#12517;&#12540;&#12473;&#12469;&#12452;&#12488;&#12398;&#12383;&#12417;&#12395;&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12414;&#12375;&#12383;&#12290; &#12289;&#23455;&#34892;&#20013;&#12398;&#27700;&#27891;&#12420;&#12469;&#12452;&#12463;&#12522;&#12531;&#12464;&#12434;&#27005;&#8203;&#8203;&#12375;&#12416;&#12450;&#12463;&#12486;&#12451;&#12502;&#12394;&#12450;&#12454;&#12488;&#12489;&#12450;&#24535;&#21521;&#12398;&#20154;&#12392;&#12375;&#12390;&#12289;&#24444;&#22899;&#12399;&#12525;&#12481;&#12455;&#12473;&#12479;&#12540;&#12398;&#26032;&#12375;&#12356;&#35211;&#29289;&#12434;&#25506;&#32034;&#22823;&#22909;&#12365;&#12290; &#24444;&#22899;&#12399;&#12414;&#12383;&#24444;&#22899;&#12398;&#12459;&#12513;&#12521;&#12391;&#12289;&#12414;&#12383;&#12399;&#22320;&#20803;&#12398;&#12450;&#12540;&#12488;/&#38899;&#27005;&#12471;&#12519;&#12540;&#12391;&#26449;&#12398;&#12466;&#12540;&#12488;&#12434;&#12373;&#12414;&#12424;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;

&#12472;&#12455;&#12540;&#12531;&#12469;&#12483;&#12479;&#12540;&#12399;&#65306;2011&#24180;11&#26376;&#12289;&#27665;&#20027;&#20826;&#12392;&#12463;&#12525;&#12491;&#12463;&#12523;&#12395;&#26032;&#12375;&#12356;&#20301;&#32622;&#12395;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&middot;&#12497;&#12540;&#12488;&#12490;&#12540;&#12471;&#12483;&#12503;&#12392;&#12491;&#12483;&#12481;&#12394;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#32232;&#38598;&#32773;&#12392;&#12394;&#12387;&#12383;&#12290; &#24444;&#22899;&#12399;&#12289;&#12377;&#12409;&#12390;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12289;Web&#12362;&#12424;&#12403;&#21360;&#21047;&#12395;&#12431;&#12383;&#12427;&#22679;&#21152;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12398;&#38306;&#19982;&#12391;&#36215;&#35380;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290; &#12469;&#12483;&#12479;&#12540;&#12399;&#12289;&#12414;&#12383;&#21103;&#32232;&#38598;&#12506;&#12540;&#12472;&#12456;&#12487;&#12451;&#12479;&#12289;&#32232;&#38598;&#38263;&#20860;&#12476;&#12493;&#12521;&#12523;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;/&#27665;&#20027;&#20826;&#12392;&#12463;&#12525;&#12491;&#12463;&#12523;&#12391;&#12459;&#12473;&#12479;&#12512;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#21209;&#12417;&#12390;&#12356;&#12414;&#12377;&#12290; &#24444;&#22899;&#12399;StarGazette&#12398;&#24185;&#37096;&#32232;&#38598;&#32773;&#12384;&#12387;&#12383;&#12450;&#12452;&#12458;&#12527;&#24030;&#12289;&#12452;&#12522;&#12494;&#12452;&#24030;&#12289;&#12501;&#12525;&#12522;&#12480;&#24030;&#12289;&#12469;&#12454;&#12473;&#12459;&#12525;&#12521;&#12452;&#12490;&#24030;&#12392;&#12456;&#12523;&#12510;&#12452;&#12521;&#12289;&#12395;&#12362;&#12369;&#12427;&#26032;&#32862;&#12398;&#35352;&#32773;&#12420;&#32232;&#38598;&#32773;&#12392;&#12375;&#12390;&#20685;&#12356;&#12390;&#12356;&#12414;&#12377;&#12290; &#24444;&#22899;&#12399;&#12289;&#12513;&#12487;&#12451;&#12450;&#31649;&#29702;&#12398;&#12510;&#12473;&#12479;&#12540;&#12398;TMS&#24230;&#12392;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12511;&#12474;&#12540;&#12522;&#22823;&#23398;&#22823;&#23398;&#12363;&#12425;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#23398;&#22763;&#21495;&#12434;&#21462;&#24471;&#12375;&#12390;&#12356;..
&#12450;&#12452;&#12486;&#12512;&#12434;&#28023;&#22806;&#36890;&#36009;&#24481;&#27583;&#22580;&#12450;&#12454;&#12488;&#12524;&#12483;&#12488;&#32;&#12501;&#12455;&#12531;&#12487;&#12451;&#44;&#70;&#69;&#78;&#68;&#73;&#32;&#36001;&#24067;&#32;&#12500;&#12531;&#12463;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#12503;&#12524;&#12473;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#12474;&#12483;&#12459;&#32;&#38263;&#36001;&#24067;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#36001;&#24067;&#32;&#28608;&#23433;&#44;&#12501;&#12455;&#12531;&#12487;&#12451;&#32;&#24180;&#20195;&#44;&#70;&#69;&#78;&#68;&#73;&#32;&#12459;&#12513;&#12524;&#12458;&#12531;&#32;&#12488;&#12540;&#12488;&#46;

</p>

</body>
</html>

		