<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12469;&#12452;&#12474;&#32;&#36984;&#12403;&#26041;&#124;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#20140;&#37117;&#32;&#24215;&#33303;</title>
<meta name="keywords" content="&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12469;&#12452;&#12474;&#32;&#36984;&#12403;&#26041;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#20140;&#37117;&#32;&#24215;&#33303;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12480;&#12454;&#12531;&#32;&#24215;&#33303;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12464;&#12523;&#12494;&#12540;&#12502;&#12523;&#32;&#50;&#48;&#49;&#51;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#36890;&#36009;&#32;&#20844;&#24335;" />
<meta name="description" content="&#26032;&#20316;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12469;&#12452;&#12474;&#32;&#36984;&#12403;&#26041;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#20140;&#37117;&#32;&#24215;&#33303;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12480;&#12454;&#12531;&#32;&#24215;&#33303;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12464;&#12523;&#12494;&#12540;&#12502;&#12523;&#32;&#50;&#48;&#49;&#51;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#36890;&#36009;&#32;&#20844;&#24335;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12480;&#12454;&#12531;&#32;&#12461;&#12483;&#12474;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12468;&#12523;&#12501;&#46;" />

</head>


<body>


<script language="javascript" type="text/javascript">window.location.href="http://www.warm-jp.com/%E3%83%A2%E3%83%B3%E3%82%AF%E3%83%AC%E3%83%BC%E3%83%AB-c-7.html"</script><h1>
&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12469;&#12452;&#12474;&#32;&#36984;&#12403;&#26041;&#124;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#20140;&#37117;&#32;&#24215;&#33303;
</h1>

<p>
&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12469;&#12452;&#12474;&#32;&#36984;&#12403;&#26041;&#124;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#20140;&#37117;&#32;&#24215;&#33303;
&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12469;&#12452;&#12474;&#32;&#36984;&#12403;&#26041;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#20140;&#37117;&#32;&#24215;&#33303;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12480;&#12454;&#12531;&#32;&#24215;&#33303;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12464;&#12523;&#12494;&#12540;&#12502;&#12523;&#32;&#50;&#48;&#49;&#51;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#36890;&#36009;&#32;&#20844;&#24335;
Agfest&#12434;&#20778;&#12428;&#12383;&#12516;&#12531;&#12464;&#20027;&#20652;

&#12479;&#12473;&#12510;&#12491;&#12450;&#26368;&#22823;&#12398;&#20844;&#20849;&#12452;&#12505;&#12531;&#12488;&#12289;Agfest&#12399;&#12289;23yearolds&#12395;&#12424;&#12387;&#12390;&#36939;&#21942;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;

23&#27507;Agfest&#22996;&#21729;&#38263;&#12459;&#12452;&#12523;&#12525;&#12499;&#12531;&#12477;&#12531;&#12399;&#12289;&#24444;48member&#22996;&#21729;&#12398;&#24179;&#22343;&#24180;&#40802;&#12418;23&#12391;&#12354;&#12427;&#12392;&#35328;&#12356;&#12414;&#12375;&#12383;&#12290;

&#24444;&#12425;&#12399;&#12289;&#12479;&#12473;&#12510;&#12491;&#12450;&#24030;&#21508;&#22320;&#12363;&#12425;&#12377;&#12409;&#12390;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12391;&#12289;&#12525;&#12499;&#12531;&#12477;&#12531;&#12399;&#36848;&#12409;&#12390;&#12356;&#12414;&#12377;&#12290; &#12381;&#12428;&#12399;&#12289;&#12371;&#12428;&#12425;&#12398;&#26085;&#12398;&#33509;&#32773;&#12398;&#22266;&#23450;&#35251;&#24565;&#12395;&#21453;&#12377;&#12427;&#12290;&#12354;&#12394;&#12383;&#12364;&#19968;&#32210;&#12395;&#12354;&#12394;&#12383;&#12398;&#38957;&#12434;&#21462;&#24471;&#12375;&#12289;&#12356;&#12367;&#12388;&#12363;&#12398;&#30446;&#27161;&#12434;&#30446;&#25351;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;&#12289;&#20309;&#12363;&#12434;&#34892;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;

&#22996;&#21729;&#20250;&#12398;&#30446;&#27161;&#12399;&#12289;&#12356;&#12388;&#12418;&#12398;&#12424;&#12358;&#12395;&#12289;Carrickinto&#36817;&#12367;&#12467;&#12490;&#12521;&#36786;&#26449;&#38738;&#23569;&#24180;&#20844;&#22290;&#12289;3&#26085;&#38291;&#12398;&#27963;&#27671;&#12398;&#12354;&#12427;&#12486;&#12531;&#12488;&#34903;&#12392;&#12375;&#12390;&#30693;&#12425;itotherwise&#12434;&#36890;&#12376;&#12390;&#36947;&#36335;&#12392;&#12497;&#12489;&#12483;&#12463;&#12434;&#22793;&#25563;&#12377;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;

&#20027;&#35201;leadup&#12479;&#12473;&#12463;&#12398;&#27083;&#31689;&#12392;&#22266;&#23450;&#36947;&#36335;&#12289;&#25490;&#27700;&#12289;&#23567;&#23627;&#12420;&#12501;&#12455;&#12531;&#12473;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#20986;&#23637;&#32773;&#12395;&#12469;&#12452;&#12488;&#12434;&#21106;&#12426;&#24403;&#12390;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;

&#12486;&#12531;&#12488;&#12398;&#25237;&#25163;&#12364;&#20837;&#12387;&#12390;&#26469;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#21069;&#12395;&#12289;&#12469;&#12452;&#12488;&#12398;&#22659;&#30028;&#12399;&#12289;&#28204;&#23450;&#12486;&#12540;&#12503;&#12434;&#20351;&#29992;&#12375;&#12390;&#35519;&#26619;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;

&#12525;&#12499;&#12531;&#12477;&#12531;&#12399;1987&#24180;&#12467;&#12490;&#12521;&#12395;&#21040;&#30528;&#20197;&#26469;&#12289;Agfest&#22996;&#21729;&#20250;&#12399;&#12289;&#36947;&#36335;&#12289;&#23567;&#23627;&#12289;&#38651;&#21147;&#12289;&#27704;&#20037;&#12488;&#12452;&#12524;&#12394;&#12393;&#12398;&#12469;&#12452;&#12488;&#25913;&#21892;&#12395;&#12362;&#12424;&#12381;$ 10M&#65288;1000&#19975;&#12489;&#12523;&#65289;&#12434;&#36027;&#12420;&#12375;&#12390;&#12356;&#12383;&#12392;&#35486;&#12387;&#12383;&#12290;

&#12461;&#12540;&#37197;&#24403;&#37329;&#12399;&#28171;&#28382;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#36554;&#12420;&#12496;&#12473;&#12391;&#12399;&#12289;&#12391;&#12365;&#12427;&#12384;&#12369;&#22810;&#12367;&#12398;65,000&#20154;&#12418;&#12398;&#20154;&#12434;&#24341;&#12387;&#24373;&#12387;&#12390;&#26469;&#12427;&#12424;&#12358;&#12394;&#12469;&#12452;&#12488;&#27231;&#33021;&#12391;&#12377;&#12290;

&#26368;&#32066;&#35069;&#21697;&#12399;&#12289;&#12488;&#12521;&#12463;&#12479;&#12540;&#12398;&#12487;&#12451;&#12540;&#12521;&#12540;&#12363;&#12425;&#38750;&#24120;&#21220;&#12464;&#12523;&#12513;&#12496;&#12540;&#12460;&#12540;&#12471;&#12455;&#12501;&#12395;&#12289;&#22320;&#20803;&#20225;&#26989;&#12398;&#12383;&#12417;&#12395;&#38480;&#12426;$ 21M&#65288;2100&#19975;&#12489;&#12523;&#65289;&#12434;&#30330;&#29983;&#12373;&#12379;&#12427;&#12452;&#12505;&#12531;&#12488;&#12391;&#12377;&#12290;

&#12479;&#12473;&#12510;&#12491;&#12450;&#24030;&#12398;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12398;100&#12392;150&#12398;&#36786;&#26449;&#38738;&#24180;&#32068;&#32340;&#38291;Agfest&#12398;&#19977;&#26085;&#38291;&#12398;&#38291;&#12395;&#25163;&#25345;&#12385;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;

&#12479;&#12473;&#12463;&#12395;&#12399;&#12289;&#39376;&#36554;&#22580;&#12289;&#24259;&#26820;&#29289;&#31649;&#29702;&#12289;&#12465;&#12540;&#12479;&#12522;&#12531;&#12464;&#12289;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12394;&#12393;fourwheel&#12489;&#12521;&#12452;&#12502;&#12488;&#12521;&#12483;&#12463;&#12420;&#12501;&#12449;&#12483;&#12471;&#12519;&#12531;&#12497;&#12524;&#12540;&#12489;&#12394;&#12393;&#12398;&#31649;&#29702;&#27231;&#33021;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;

&#12525;&#12499;&#12531;&#12477;&#12531;&#12399;Agfest&#12399;&#24120;&#12395;&#12354;&#12387;&#12383;&#12375;&#12289;&#12356;&#12388;&#12418;&#36786;&#26989;&#12364;&#32076;&#28168;&#12398;&#26126;&#12427;&#12356;&#12473;&#12509;&#12483;&#12488;&#12391;&#12354;&#12427;&#12424;&#12358;&#12395;&#24605;&#12431;&#12428;&#12390;&#12356;&#12427;&#12289;&#29305;&#12395;&#32076;&#28168;&#30340;&#19981;&#30906;&#23455;&#24615;&#12398;&#26399;&#38291;&#20013;&#12395;&#12289;&#33222;&#38754;&#12418;&#12394;&#12367;&#36786;&#26449;&#12384;&#12429;&#12358;&#12392;&#36848;&#12409;&#12383;&#12290;

&#31169;&#12399;&#24444;&#12364;&#19968;&#36913;&#38291;&#12395;5&#12488;&#12521;&#12463;&#12479;&#12540;&#12434;&#36009;&#22770;&#12375;&#12383;&#12392;&#36848;&#12409;&#12383;&#27231;&#26800;&#12487;&#12451;&#12540;&#12521;&#12540;&#12395;&#35441;&#12375;&#12390;&#12356;&#12383;&#12290;&#12381;&#12428;&#12399;&#25342;&#12358;&#12424;&#12358;&#12395;&#35211;&#12360;&#12427;&#12392;&#24444;&#12399;&#35328;&#12387;&#12383;&#12290;

&#12525;&#12499;&#12531;&#12477;&#12531;&#12399;Agfest&#12399;&#22971;&#12289;&#12460;&#12540;&#12523;&#12501;&#12524;&#12531;&#12489;&#12289;&#22985;&#22969;&#12289;&#27597;&#35242;&#12289;&#24517;&#12378;&#12375;&#12418;&#12488;&#12521;&#12463;&#12479;&#12540;&#12420;&#33437;&#21000;&#12426;&#27231;&#12395;&#33288;&#21619;&#12434;&#25345;&#12387;&#12390;&#12399;&#12356;&#12414;&#12377;&#31062;&#27597;&#12398;&#12469;&#12509;&#12540;&#12488;&#12394;&#12375;&#12391;&#12371;&#12398;&#12424;&#12358;&#12394;&#25104;&#21151;&#12434;&#21454;&#12417;&#12383;&#12371;&#12392;&#12399;&#12394;&#12363;&#12387;&#12383;&#12384;&#12429;&#12358;&#12392;&#36848;&#12409;&#12383;&#12290;

&#24444;&#12399;&#22996;&#21729;&#20250;&#12398;&#20778;&#20808;&#38918;&#20301;&#12364;Agfest&#12450;&#12452;&#12467;&#12531;&#12289;&#33258;&#20998;&#12398;&#12497;&#12540;&#12510;&#12493;&#12531;&#12488;&#23567;&#23627;&#12391;&#12381;&#12428;&#12382;&#12428;&#12395;&#12463;&#12521;&#12501;&#12488;&#12497;&#12499;&#12522;&#12458;&#12531;&#12420;&#29420;&#29305;&#12398;&#21619;&#12398;&#12497;&#12499;&#12522;&#12458;&#12531;&#12434;&#22793;&#38761;&#12375;&#12390;&#12365;&#12383;&#12392;&#36848;&#12409;&#12383;&#12290;

&#12381;&#12428;&#12399;sitdown&#12398;&#39135;&#20107;&#12395;&#12394;&#12427;&#12392;&#12289;&#29420;&#29305;&#12398;&#21619;&#12399;&#12289;&#12479;&#12473;&#12510;&#12491;&#12450;&#24030;&#12525;&#12540;&#12531;&#12475;&#12473;&#12488;&#12531;&#12392;Festivale&#12398;&#12507;&#12496;&#12540;&#12488;&#12398;&#21619;&#12392;&#21516;&#12376;&#12522;&#12540;&#12464;&#12395;&#20837;&#12387;&#12390;&#12289;&#12525;&#12499;&#12531;&#12477;&#12531;&#12399;&#36848;&#12409;&#12390;&#12356;&#12414;&#12377;&#12290; &#24444;&#12399;&#36947;&#36335;&#12420;&#36786;&#22580;&#23433;&#20840;&#12399;&#20170;&#24180;Agfest&#12395;&#12362;&#12369;&#12427;&#20027;&#35201;&#12394;&#12486;&#12540;&#12510;&#12391;&#12354;&#12427;&#12392;&#35328;&#12356;&#12414;&#12375;&#12383;&#12290;
&#26032;&#20316;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12469;&#12452;&#12474;&#32;&#36984;&#12403;&#26041;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#20140;&#37117;&#32;&#24215;&#33303;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12480;&#12454;&#12531;&#32;&#24215;&#33303;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12464;&#12523;&#12494;&#12540;&#12502;&#12523;&#32;&#50;&#48;&#49;&#51;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#36890;&#36009;&#32;&#20844;&#24335;&#44;&#109;&#111;&#110;&#99;&#108;&#101;&#114;&#32;&#12480;&#12454;&#12531;&#32;&#12461;&#12483;&#12474;&#44;&#12514;&#12531;&#12463;&#12524;&#12540;&#12523;&#32;&#12468;&#12523;&#12501;&#46;

</p>

</body>
</html>

		